[
  "table-editor-obsidian",
  "dataview",
  "obsidian-git",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "tag-wrangler",
  "recent-files-obsidian",
  "obsidian-footnotes",
  "obsidian-plugin-toc",
  "better-fn",
  "obsidian-wikipedia",
  "update-time-on-edit"
]